{
  "date": "2021-04-01T18:51:22.905Z",
  "body": "Ingredientes:\n\nBrownie:\n\n* 1 xícara de farinha de amêndoas;\n* ½ xícara de castanhas de caju quebradas;\n* 1 xícara de Açúcar Mascavo Ceifeiro;\n* 3-4 colheres de sopa de chocolate ralado;\n* 1 ½ colher de chá de cacau em pó;\n* 2 colheres de chá de canela em pó;\n* 1 colher de chá de essência de baunilha;\n* 1 ½ colher de chá de fermento em pó;\n* ½ xícara de gotas de chocolate;\n* 2 colheres de sopa de Farinha de Semente de Linhaça Ceifeiro embebida em 4 colheres de sopa de água morna - deixe por 5 minutos;\n* 1/3 xícara de leite de coco ou similar;\n* 2 colheres de sopa de Óleo de Coco Ceifeiro;\n* 1 colher de chá de suco de limão fresco.\n\nCobertura:\n\n* 1/3 xícara de castanha de caju;\n* 2-3 colheres de sopa de água;\n* 1 colher de chá de mel.\n\nPreparo:\n\nBrownie:\n\n1 - Pré-aqueça o forno a 180°C e forre uma assadeira quadrada com papel manteiga.\n2 - Adicione a água à farinha de linhaça e deixe descansar enquanto prepara os ingredientes secos.\n3 - Adicione todos os ingredientes secos a uma tigela grande e mexa bem, transformando em uma farofa.\n4 - Adicione todos os ingredientes úmidos ao liquidificador e bata até incorporar bem. \n5 - Misture manualmente os ingredientes secos e úmidos em uma tigela.\n6 - Com as mãos úmidas com óleo de coco, espalhe na assadeira quadrada.\n\nCobertura:\n\nEm um mixer processe os ingredientes e transfira para um aplicador com bico na ponta. Aplique sobre a massa, fazendo os quadrados, ou como desejar.\n\nLeve ao forno:\n\nAsse por até 45-50 minutos ou realize o teste do palito (estará pronto quando o palito sair limpo).",
  "title": "Brownie Funcional",
  "thumbnail": "/img/uploads/chocchipeasterbun-vegan3.jpg",
  "description": "Delicioso brownie funcional!",
  "sections": [
    {
      "type": "collection-shelf",
      "shuffle": false,
      "limit": 12,
      "page": 1,
      "collection_id": "5f2aa40af023684cdbd765a6:categories:Açúcar Mascavo:/acucar-mascavo"
    }
  ]
}