{
  "date": "2020-08-28T16:44:26.373Z",
  "title": "Compre do Ceará",
  "thumbnail": "/img/uploads/compre-1.png",
  "body": "A Ceifeiro Alimentos é pioneira no Ceará na produção alimentos integrais desde o envase de grãos e sementes a produtos formulados através de receitas próprias.\n\nHá 30 anos não era fácil encontrar produtos saudáveis da linha light e diet a preços competitivos no mercado cearense. Havia produtos de excelente qualidade, porém todos vindos do Sul e Sudeste a preços altos. O consumidor, necessitado de produtos que complementassem sua dieta, não deixava de comprá-los, apesar do alto custo. Até o acesso aos produtos era desafiador, uma vez que o nicho de alimentos saudáveis era quase que primariamente no centro de Fortaleza.\n\nA História da Ceifeiro começa dentro desse contexto, no início da década de 90. Sua fundadora, que já possuía o hábito de consumir produtos saudáveis, desenvolveu também a habilidade de produzir pães integrais. Em pouco tempo, a novidade passou a atender também à amigos e parentes e, logo em seguida, o produto já chegava ás lojas especializadas em alimentos saudáveis do centro da cidade de Fortaleza.\n\nO pão integral da Ceifeiro Alimentos já se tornava um produto bastante popularizado e, através dessa expertise adquirida, surgiram outras ideias de produtos e formulações, em especial as Granolas, que é o grupo de produtos mais conhecido da empresa até os dias atuais.\n\nAs vendas começaram exatamente ali através da propaganda de amigos e da primeira loja que fez pedido. Logo a fornada aumentava de 4 para 16 e assim em diante. Foi em uma cozinha familiar que surgiu o trabalho, e assim perdurou por em média 10 anos, com produtos entregues de porta em porta.\n\nAssim, a partir de uma família genuinamente cearense, o negócio tomou forma e ganhou sua identidade – Ceifeiro Alimentos Integrais, marca já solidificada nas principais lojas de produtos saudáveis. Na época não havia o acesso à informação como temos hoje, logo nem todo mundo que comprasse, por exemplo, um arroz integral saberia cozinhá-lo corretamente. Longas foram as horas ao telefone, passando modos de preparos, dicas, um a um, cliente por cliente, todos ouvidos de forma personalizada.\n\nApós atender todo o nicho de alimentos naturais em Fortaleza, surgiu a oportunidade em 2003 de iniciar as vendas em supermercados, o que tornou a Ceifeiro uma das grandes referências no Nordeste. A variedade de sabores de granolas com produção artesanal, cookies e biscoitos integrais seguindo a mesma linha, assim como o embale de cereais e sementes são os grandes diferenciais da Ceifeiro Alimentos.\n\nA empresa possui em sua essência a busca constante pela qualidade através da manutenção da integralidade dos ingredientes utilizados em suas receitas. Apesar de possuir grãos ancestrais como matérias-primas para suas formulações, a empresa possui visão futurista, cujos desdobramentos apresentam alimentos ricos em saudabilidade sem abrir mão do sabor nas suas receitas. Para nós, a sofisticação nos alimentos fica mais evidente na simplicidade.\n\nA Ceifeiro Alimentos Integrais cresce forte no mercado do Ceará, além de estar presente nos demais estados do Nordeste e em alguns estados da região Norte do país, atendendo diferentes nichos de mercado, como pessoas físicas, indústrias, lojas de conveniência, supermercados, redes de atacarejo, profissionais de nutrição e lojas especializadas em alimentação saudável.\n\nÉ sabido que o consumidor procura a união entre sabor e benefício nutricional, aliado a preços competitivos.Por isso a Ceifeiro atualiza continuamente suas formulações, buscando sempre melhorias nos processos, produtos mais saborosos e na garantia de qualidade.\n\n<!--EndFragment-->"
}