{
  "date": "2021-04-14T18:38:42.437Z",
  "thumbnail": "/img/uploads/lowcarb-dieta.png",
  "description": "A dieta low carb tem ganhado diversos adeptos em todo o mundo, por se tratar de uma forma de alimentação que dá resultados rápidos e precisos. Para adotar uma nova dieta, consulte sempre seu Nutricionista ou Médico e assim poderá usufruir com saúde de todos os benefícios que ela pode proporcionar.",
  "body": "Na dieta low carb, como já o nome diz, há uma diminuição drástica de carboidratos na dieta, o que gera o efeito low, que não quero dizer completamente isento, mas apenas uma diminuição da quantidade.\n\nPreparamos uma lista de alimentos normalmente utilizados nesta dieta, que engloba alto consumo de protéicos, gorduras saudáveis, fibras e uma parcela de carboidratos complexos. Confira:\n\n• Carnes: Bovino, Cordeiro, Porco, Frango e Outros;\n\n• Peixes: Salmão, truta, e muitos outros; peixes capturados na natureza são os melhores.\n\n• Ovos: ovos naturais ou enriquecidos com ômega-3.\n\n• Legumes: Espinafre, brócolis, couve-flor, cenoura e muitos outros.\n\n• Frutas: Maçãs, laranjas, peras, mirtilos, morangos.\n\n• Nozes e sementes: amêndoas, nozes, sementes de girassol, castanhas.\n\n• Laticínios com alto teor de gordura: queijo, manteiga, creme de leite, iogurte.\n\n• Gorduras e óleos: óleo de coco, manteiga, banha, azeite e óleo de peixe\n\nSe você é saudável, ativo e não precisa perder peso, pode incluir carboidratos complexos e de melhor qualidade:\n\n• Tubérculos: Batatas, batatas-doces e outras.\n\n• Grãos não refinados: arroz integral, aveia, quinoa e muitos outros.\n\n• Leguminosas: lentilhas, feijão preto e feijão preto.\n\n• Chocolate amargo: escolha marcas orgânicas com pelo menos 70% de cacau.\n\n• Vinho: escolha vinhos secos sem adição de açúcar ou carboidratos.\n\nO chocolate amargo é rico em antioxidantes e pode trazer benefícios para a saúde se for consumido com moderação. No entanto, esteja ciente de que tanto o chocolate amargo quanto o álcool prejudicarão seu progresso se você comer / beber demais.\n\nBebidas:\n\n•Café\n\n•Chá\n\n•Água\n\n• Bebidas carbonatadas sem açúcar, como água com gás.",
  "title": "Dieta Low Carb: O que comer?"
}