{
  "date": "2020-09-09T19:00:34.473Z",
  "title": "Receita: Pizza Integral ",
  "description": "Quem é apaixonado por pizza, vai amar essa receita. Prepare e descubra os sabores naturais que os alimentos são capazes de produzir quando se trata de uma receita equilibrada.",
  "thumbnail": "/img/uploads/pizza-integral.jpg",
  "body": "Ingredientes:\n\nMASSA:⠀\\\n\n* ½ xícara de Farelo de Aveia Ceifeiro;\n\n\\- ¼ xícara de Farinha de Trigo Integral;\n\n* 1 tablete de fermento biológico fresco;⠀\n* ½ xícara de leite;\n* 2 colheres (sopa) de azeite;⠀\n* 1 e ¼ xícara de farinha de trigo;⠀\n* 1 colher (chá) de sal;⠀\n* Óleo de Coco Ceifeiro para untar.\\\n  ⠀\\\n  RECHEIO:⠀\n* 4 tomates;⠀\n* 1 dente de alho;⠀\n* 1 pimentão;⠀\n* 4 colheres (sopa) de azeite de oliva;⠀\n* 100g de ricota ou queijo branco;⠀\n* 150g de muçarela;⠀\n* Folhas de manjericão;⠀\n* Sal e orégano a gosto.\n\n⠀\n\nModo de preparo:\\\nComece pela massa, dissolvendo o fermento no leite morno. Junte o azeite e despeje-o em uma tigela onde irá adicionar a Farinha de Trigo Integral, o Farelo de Aveia Ceifeiro, sal e ½ xícara de farinha de trigo. Mexa com colher e vá juntando o restante da farinha de trigo, até que seja possível amassar.\\\nEstique com rolo em superfície polvilhada e acomode em uma forma para pizza grande. Deixe descansar por 30 minutos.\\\nEnquanto isso, lave e corte os tomates em cubos. Corte o alho em lascas finas e o pimentão em pedacinhos.\\\nColoque em uma frigideira 2 colheres de azeite e refogue rapidamente os tomates (se quiser pode tirar a pele e as sementes), o alho e o pimentão. Desligue o fogo e adicione as folhas de manjericão cortadas fino. Tempere com sal e reserve.\\\nQuando houver passado o tempo de espera da massa, asse-a em forno quente por 20 minutos.\\\nDurante esse tempo rale a muçarela e a ricota.\\\nTire a massa do forno, espalhe o tomate por cima, depois os queijos, salpique com orégano e regue com as outras 2 colheres de azeite. Volte para assar por mais 10 minutos para derreter o queijo e sirva quente.\n\n<!--EndFragment-->"
}